/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "実行中";

"STOPPED" = "停止";

"STARTING" = "開始中";

"STOPPING" = "停止中";

"PAUSED" = "一時停止";

"UNKNOWN" = "不明";

"N/A" = "使用不可";

"kSelectDocRootTitle" = "書類のルートを選択してください。";

"kInvalidEmptyEntry" = "エントリーは空白にできません。";

"kCancelButton" = "キャンセル";

"kDeleteButton" = "削除";

"kBeforeSavingConfirmationMessage" = "今すぐ保存してもよろしいですか？";

"kBeforeAbortingSaveConfirmationMessage" = "保存操作を今すぐ中止してもよろしいですか？";


/* Most common errors (server-side) */

"100001" = "フラグを設定できませんでした"; /* CANNOT_SET_DEMO_FLAG_ERR */

"100002" = "フラグを消去できませんでした"; /* CANNOT_CLEAR_DEMO_FLAG_ERR */

"100003" = "予期しないファイルフォーマット"; /* UNEXPECTED_SAMPLE_RECORD_FORMAT_ERR */

"100004" = "レコードを作成できませんでした"; /* COULD_NOT_CREATE_SAMPLE_RECORD_ERR */

"100005" = "レコードを変更できませんでした"; /* COULD_NOT_MODIFY_SAMPLE_RECORD_ERR */

"100006" = "レコードを削除できませんでした"; /* COULD_NOT_DELETE_SAMPLE_RECORD_ERR */

"100007" = "レコードはすでに削除されました"; /* SAMPLE_RECORD_WAS_DELETED_ERR */

"100008" = "レコードはすでに作成されました"; /* SAMPLE_RECORD_WAS_CREATED_ERR */

"100009" = "ユーザ名とパスワードが見つかりませんでした"; /* COULD_NOT_FIND_CREDENTIALS_ERR */		

"100010" = "予期しないユーザ名またはパスワードです"; /* UNEXPECTED_CREDENTIALS_ERR */

"100011" = "データストアのアクセス権が正しくありません。オーナーとグループは _calendar でなければなりません。";

"100012" = "データストアのパスが無効です。";

/* Logs */

"Calendar Server Log" = "カレンダー・サーバ・ログ";

"Error Log" = "エラーログ";

/* Overview */

"iCal Service is:" = "iCal サービス：";

"Start Time:" = "開始時刻：";

"Requests/Hour:" = "要求／時：";

"Disk Usage:" = "ディスク使用率：";

"Accounts:" = "アカウント：";

"Calendars:" = "カレンダー：";

"Groups:" = "グループ：";

"Locations:" = "場所：";

"Resources:" = "リソース：";

"Events:" = "イベント：";

"Todo Lists:" = "To Do リスト：";

"iCal service could not be started" = "iCal サービスを開始できませんでした";
"No virtual host found for iCal service" = "iCal サービスの仮想ホストが見つかりませんでした";
"More information about configuring the iCal Service and connecting this server to a directory server can be found in the Help menu." = "iCal サービスを構成する方法、およびこのサーバをディレクトリサーバに接続する方法について詳しくは、ヘルプを参照してください。";

"Add..." = "追加...";
"Remove..." = "取り除く...";

"Enter an administrator login for the notification server that will deliver push calendar notifications." = "プッシュカレンダー通知を配信するには、通知サーバの管理者ログイン情報を入力してください。";
"Enter an administrator login for '%@' to stop delivering push calendar notifications." = "プッシュカレンダー通知の配信を停止するには、‘%@’の管理者ログイン情報を入力してください。";

"<Automatic>" = "<自動>";
"Require" = "必要";